"livechat.inputfield.questionplaceholder" = "შეიყვანეთ თქვენი შეკითხვა";
"livechat.inputfield.messageplaceholder" = "აკრიფეთ თქვენი შეტყობინება აქ...";
"livechat.inputfield.feedbackplaceholder" = "აკრიფეთ თქვენი გამოხმაურება აქ...";
"livechat.inputfield.commentplaceholder" = "კომენტარი";
"livechat.headertitle.feedback" = "დატოვეთ თქვენი შემოთავაზებები";
"livechat.button.send" = "გაგზავნა";
"livechat.button.ok" = "კარგი";
"livechat.button.photolibrary" = "ფოტოების ბიბლიოთეკა";
"livechat.button.sendPhoto" = "ფოტოს გაგზავნა";
"livechat.button.takescreenshot" = "ეკრანის ანაბეჭდის გადაღება";
"livechat.button.cancel" = "გაუქმება";
"livechat.button.open" = "გახსნა";
"livechat.button.copy" = "კოპირება";
"livechat.button.submit" = "გაგზავნა";
"livechat.button.back" = "< უკან";
"livechat.button.select" = "არჩევა";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "უკან";
"livechat.message.savetolibrary" = "კამერის სიაში შენახვა";
"livechat.message.offlineSend" = "კავშირგარეშე რეჟიმში გაგზავნა";
"livechat.message.secs" = "%@ წმ";
"livechat.message.sec" = "%@ წმ";
"livechat.message.newmessage" = "%@ ახალი შეტყობინება";
"livechat.message.newmessages" = "%@ ახალი შეტყობინება";
"livechat.message.chattransfered" = "ჩატი გადაცემულია. გამარჯობა! მე ვარ %@! სიამოვნებით გაგიწევთ დამატებით დახმარებას.";
"livechat.message.agenjoinedchat" = "%@ ჩაერთო ამ დიალოგში.";
"livechat.message.sessionended" = "სესია დასრულდა - #%@";
"livechat.message.sessionendednovisitid" = "სესია დასრულდა";
"livechat.message.connectedto" = "დაუკავშირდა %@-ს";
"livechat.message.chatmissed" = "მოგვიანებით დაგიკავშირდებით";
"livechat.ratingresponse.ratingandfeedback" = "გმადლობთ მნიშვნელოვანი შეფასებისა და გამოხმაურებისთვის";
"livechat.ratingresponse.feedback" = "გმადლობთ მნიშვნელოვანი გამოხმაურებისთვის";
"livechat.ratingresponse.rating" = "გმადლობთ მნიშვნელოვანი შეფასებისთვის";
"livechat.message.name" = "თქვენ";
"livechat.ratingmessage.bad" = "ცუდი";
"livechat.ratingmessage.wow" = "ვაუ";
"livechat.feedbackmessage.nofeedback" = "გამოხმაურების გარეშე";
"livechat.connectionstatus.online" = "ონლაინ";
"livechat.connectionstatus.offline" = "კავშირგარეშე";
"livechat.connectionstatus.waitingfornetwork" = "კავშირის მოლოდინში";
"livechat.connectionstatus.noconnection" = "ქსელთან კავშირი არ არის..";
"livechat.day.morning" = "დილა";
"livechat.day.afternoon" = "შუადღე";
"livechat.day.evening" = "საღამო";
"livechat.day.night" = "ღამე";
"livechat.day.today" = "დღეს";
"livechat.day.yesterday" = "გუშინ";
"livechat.fileSize.exceed.alert" = "ფაილი აჭარბებს მაქსიმალურ დასაშვებ ზღვარს";
"livechat.message.sessionend" = "ჩატის სესია მალე დასრულდება";
"livechat.leave.feedback" = "გმადლობთ დაკავშირებისთვის! \n გთხოვთ, დაგვიტოვოთ მნიშვნელოვანი გამოხმაურება.";
"livechat.offline.sent" = "კავშირგარეშე რეჟიმში გაიგზავნა";
"livechat.conversation.gif" = "GIF";
"livechat.conversation.image" = "სურათი";
"livechat.conversation.vidoe" = "ვიდეო";
"livechat.conversation.audio" = "ხმოვანი შეტყობინება";
"livechat.conversation.file" = "ფაილი";
"livechat.conversation.location" = "მდებარეობა";
"livechat.conversation.contact" = "კონტაქტი";
"livechat.ongoing.typing" = "აკრეფა";
"livechat.offline.message" = "ამჟამად არ კავშირზე არ ვართ. გთხოვთ, დატოვოთ შეტყობინება. შეძლებისდაგვარად მალე დაგიკავშირდებით.";
"livechat.start.chat" = "ჩატის დაწყება";
"livechat.recently.viewed" = "ბოლოს ნანახი";
"livechat.faq.srarch.empty" = "ოჰ! სტატია, რომელსაც ეძებთ, ჯერ კიდევ შექმნის პროცესშია! არ დაგავიწყდეთ მოგვიანებით შემოწმება!";
"livechat.faq.search" = "სტატიის ძიება";
"livechat.conversation" = "მიმოწერები";
"livechat.faq" = "ცოდნის ბაზა";
"livechat.conversation.search.empty" = "უი! როგორც ჩანს, არცერთი არსებული მიმოწერა არ შეესაბამება ტერმინს, რომელიც ახლახან შეიყვანეთ. იქნებ სხვა მოთხოვნა სცადოთ?";
"livechat.conversation.attended" = "%@-ში %@-სთან"; //in zylker with andrew
"livechat.conversation.missed" = "გამოტოვებული %@-ში";//Missed in sales
"livechat.conversation.search" = "დიალოგის ძიება";
"livechat.conversation.empty" = "ჯერ დიალოგები არ არის! ჩვენს ექსპერტებთან დაკავშირება ერთი დაწკაპუნებით შეგიძლიათ.";
"livechat.faq.empty" = "ჩვენი ცოდნის ბაზის სექცია შექმნის პროცესშია. მოგვიანებით დაბრუნდით.";
"livechat.conversaiton.awaiting" = "დაკავშირების";
"livechat.faq.article" = "სტატია";
"livechat.faq.articles" = "სტატიები";
"livechat.faq.view" = "ნახვა";
"livechat.faq.views" = "ნახვები";
"COM.SIQ.END.CALL.DURATION" = "თქვენ აუდიო ზარი გქონდათ (%@)";
"COM.SIQ.END.CALL.REJECTED.BUSY" = "%@ ამჟამად დაკავებულია";
"COM.SIQ.END.CALL.REJECTED.DECLINED" = "%@-მ(ა) გააუქმა აუდიოზარი";
"COM.SIQ.END.CALL.MISSED" = "%@-მ(ა) გამოტოვა აუდიოზარი";
"COM.SIQ.END.CALL.TERMINATED" = "%@-მ(ა) გააუქმა აუდიოზარი";
"COM.SIQ.MISSED.CALL.TITLE" = "გამოტოვებული ზარი";
"COM.SIQ.MISSED.CALL.FROM" = "თქვენ გამოტოვეთ ზარი %@-(ი)სგან";
"livechat.button.endsession" = "სესიის დასასრული";
"livechat.message.missedChat" = "გამოტოვებული ჩათი";
"livechat.message.sharedfile" = "გააზიარა ფაილი";
"livechat.message.suggestions" = "შემოთავაზებები";
"livechat.message.like" = "მოწონება";
"livechat.message.dislike" = "მოწონების უარყოფა";
"livechat.message.timezone" = "დროის სარტყელი";
"livechat.message.date" = "თარიღი";//
"livechat.message.time" = "დრო";//
"livechat.message.from" = "საწყისი ენა";//
"livechat.message.to" = "ვის:";//
"livechat.message.speaker" = "დინამიკი";
"livechat.message.settings" = "პარამეტრები";
"livechat.message.okay" = "OK";
"livechat.button.dnt" = "არ აკონტროლოთ";
"livechat.button.gotit" = "გასაგებია.";
"livechat.button.learnmore" = "შეიტყვეთ მეტი";
"livechat.button.accept" = "თანხმობა";
"livechat.button.decline" = "ვუარყოფ";
"livechat.message.changeemail" = "ელფოსტის მისამართის შეცვლა";
"livechat.message.translateconsent" = "თანხმობა თარგმნასთან დაკავშირებით";
"livechat.message.translation" = "ამ მიმოწერის სათარგმნად Google Translate-ს ვიყენებთ";
"livechat.message.chatconsent" = "თანხმობა ჩატთან დაკავშირებით";
"livechat.message.trackconsent" = "თვალის მიდევნებაზე თანხმობა";
"livechat.chatconsent.message" = "„თანხმობაზე“ დაწკაპუნებით ეთანხმებით დოკუმენტში მითითებულ ჩვენს ყველა წესსა და პირობას.";
"livechat.trackconsent.message1" = "გამარჯობა! ჩვენს აპში შემოთავაზებული გამოცდილების გასაუმჯობესებლად ჩვენ თვალს ვადევნებთ აპში თქვენს აქტივობებს.";
"livechat.trackconsent.message2" = "გამარჯობა! ჩვენს აპში შემოთავაზებული გამოცდილების გასაუმჯობესებლად ჩვენ თვალს ვადევნებთ აპში თქვენს აქტივობებს. ამის მიუხედავად, თუ აღნიშნულის გაუქმება გსურთ, დააწკაპუნეთ ვარიანტზე „არ უთვალთვალო“.";
"livechat.message.cardmask" = "საკრედიტო ბარათის დამალვა";
"livechat.creditcard.message" = "ვინაიდან თქვენი საკრედიტო ბარათი ძალიან სენსიტიურ მონაცემებს შეიცავს, გსურთ, დამალოთ ბარათის ნომრის პირველი 12 ციფრი?";
"livechat.button.mask" = "დამალვა";
"livechat.message.emailtranscript" = "ამ ჩატის ტექსტურ ჩანაწერს ელფოსტით გაუგზავნით %@-ს.";
"livechat.message.slidetodelete" = "გაასრიალეთ თითი წასაშლელად";
"livechat.message.holdtorecord" = "გეჭიროთ ჩასაწერად, აუშვით შესაწყვეტად";
"livechat.permission.microphone" = "ხმოვანი შეტყობინებების ჩასაწერად და გასაგზავნად დაუშვით წვდომა თქვენი მოწყობილობის მიკროფონზე.";
"livechat.buttton.later" = "მოგვიანებით";
"livechat.message.permission" = "გადადით აპების პარამეტრებზე";
"livechat.message.angry" = "გაბრაზებული";
"livechat.message.sad" = "მოწყენილი";
"livechat.message.good" = "კარგი";
"livechat.message.great" = "მშვენიერი";
"livechat.message.chattransfering" = "%@ გადასცემს ამ ჩატს %@-ს.";
"livechat.message.forwardsupport" = "%@ გადასცემს ამ ჩატს.";
"livechat.message.forwardaccepted" = "ჩატი წარმატებით გადამისამართდა %@-თან.";
"livechat.button.done" = "მზადაა";
"livechat.button.skip" = "გამოტოვება";
"livechat.button.confirm" = "დადასტურება";
"livechat.message.bookslot" = "სლოტის დაჯავშნა";
"livechat.message.verybad" = "ძალიან ცუდი";
"livechat.message.neutral" = "ნეიტრალური";
"livechat.message.pickdate" = "აირჩიეთ თარიღი";
"livechat.message.pickslot" = "აირჩიეთ დროის მონაკვეთი";
"livechat.message.pickloc" = "აირჩიეთ მდებარეობა";
"livechat.message.location" = "მდებარეობა / ლოკაცია";
"livechat.message.curloc" = "მიმდინარე მდებარეობის გაგზავნა";
"livechat.message.selloc" = "არჩეული მდებარეობის გაგზავნა";
"livechat.message.continuesession" = "ჩვენთან თქვენი ჩატის სესია დასრულდა. სხვა საკითხების გარკვევაც ხომ არ გსურთ? ჩვენთან სასაუბროდ დააწკაპუნეთ „გაგრძელებაზე“.";
"livechat.button.sendemail" = "ჩატის ტექსტური ჩანაწერის ელფოსტით გაგზავნა";
"livechat.button.continue" = "გაგრძელება";
"livechat.message.mailsent" = "გზავნილი წარმატებით გაიგზავნა";
"livechat.message.mailfailed" = "ფოსტის გაგზავნა ვერ შესრულდა";
"livechat.button.yes" = "კი";
"livechat.button.no" = "არა";
"livechat.message.connectohuman" = "ადამიანის დახმარება გჭირდებათ?";
"livechat.message.downloading" = "მიმდინარეობს ჩამოტვირთვა";
"livechat.message.uploading" = "მიმდინარეობს ატვირთვა";
"livechat.message.sendphoto" = "1 ფოტოს გაგზავნა";
"livechat.message.sendvideo" = "1 ვიდეოს გაგზავნა";
"livechat.message.sendphotos" = "%@ ფოტოს გაგზავნა";
"livechat.message.sendvideos" = "%@ ვიდეოს გაგზავნა";
"livechat.message.senditems" = "%@ ელემენტის გაგზავნა";
"livechat.message.saved" = "შენახულია";
"livechat.message.screenshot" = "შეეხეთ გადასაღებად";
"livechat.message.time.yearsago" = "%@ წლის წინ";
"livechat.message.time.monthsago" = "%@ თვის წინ";
"livechat.message.time.weeksago" = "%@ კვირის წინ";
"livechat.message.time.daysago" = "%@ დღის წინ";
"livechat.message.time.hoursago" = "%@ საათის წინ";
"livechat.message.time.minutesago" = "%@ თვის წინ";
"livechat.message.time.secondsago" = "%@ წამის წინ";
"livechat.continue.chat" = "ჩატის გაგრძელება";
"livechat.conversation.started" = "%@-ში";
"livechat.message.sendfeedback" = "გამოხმაურების გაგზავნა";
"livechat.message.sessionendtime" = "ჩატის სესია დასრულდება %@-ში";
"livechat.message.recieveimage" = "%@ გიგზავნით სურათს";
"livechat.message.recievevideo" = "%@ გიგზავნით ვიდეოს";
"livechat.message.recievegif" = "%@ გიგზავნით GIF-ს";
"livechat.message.recievefile" = "%@ გიგზავნით ფაილს";
"livechat.message.recieveaudio" = "%@ გიგზავნით აუდიონაწყვეტს";
"livechat.message.sharescreenshot" = "ეკრანის ანაბეჭდის გაზიარება";
"livechat.message.defaultthankmsg" = "გთხოვთ, შეაფასოთ ჩვენი მომსახურება.";
"livechat.message.rate.1star" = "ვწუხვართ, რომ ვერ დაგეხმარეთ. მხარდაჭერას გავაუმჯობესებთ.";
"livechat.message.rate.2star" = "ბოდიში! გარწმუნებთ, რომ შემდეგ ჯერზე უკეთ მოგემსახურებით.";
"livechat.message.rate.3star" = "გმადლობთ შეფასებისთვის! სურვილისამებრ, შეგიძლიათ ნებისმიერი დახმარებისთვის მოგვმართოთ.";
"livechat.message.rate.4star" = "გმადლობთ შეფასებისთვის. თქვენთვის დახმარება სასიამოვნოა.";
"livechat.message.rate.5star" = "ვაუ, გმადლობთ!  მოხარული ვართ, რომ გეხმარებით";
"livechat.message.feedback" = "გმადლობთ გამოხმაურებისთვის.";
"livechat.message.state.connecting" = "მიმდინარეობს დაკავშირება";
"livechat.message.state.connected" = "დაკავშირებული";
"livechat.message.inputcard.title.name" = "შეიყვანეთ სახელი";
"livechat.message.inputcard.title.phone" = "შეიყვანეთ საკონტაქტო ინფორმაცია";
"livechat.message.inputcard.title.url" = "შეიყვანეთ URL";
"livechat.message.inputcard.title.email" = "შეიყვანეთ ელფოსტის მისამართი";
"livechat.message.inputcard.error.name" = "შეიყვანეთ სწორი სახელი";
"livechat.message.inputcard.error.email" = "შეიყვანეთ ელფოსტის სწორი მისამართი";
"livechat.message.inputcard.error.contact" = "შეიყვანეთ სწორი საკონტაქტო ნომერი";
"livechat.message.inputcard.error.url" = "შეიყვანეთ სწორი URL";
"livechat.message.form.inline.introduction" = "გაგვაცანით, ვის ვესაუბრებით.";
"livechat.message.form.inline.chatmessage" = "ჩატის დასაწყებად გაგვაცანით რამდენიმე დეტალი.";
"livechat.message.form.inline.buttontitle" = "შეავსეთ ფორმა";
"livechat.message.form.field.error.question" = "შეიყვანეთ შეკითხვა";
"livechat.message.form.field.question" = "შეიყვანეთ თქვენი შეკითხვა აქ";
"livechat.message.form.field.campaign" = "გსურთ, გამოიწეროთ ჩვენი საინფორმაციო ბიულეტენი?";
"livechat.message.form.field.error.unknown" = "გაცემული პასუხი არასწორია.";
"livechat.message.form.field.department.fieldname" = "დეპარტამენტი";
"livechat.message.form.field.department.message" = "აირჩიეთ დეპარტამენტი, რომელთანაც უნდა გადამისამართდეს თქვენი მოთხოვნა";
"livechat.message.form.field.department.placeholder" = "დეპარტამენტის არჩევა";
"livechat.message.form.field.department.coversation.error" = "გთხოვთ, აირჩიოთ სხვა განყოფილება.";
"livechat.message.form.field.department.traditional.error" = "აირჩიეთ სწორი დეპარტამენტი";
"livechat.message.form.field.email.fieldname" = "ელფოსტა";
"livechat.message.form.field.email.message" = "შეგვიძლია გამოგიგზავნოთ ელფოსტა?";
"livechat.message.form.field.email.placeholder" = "მიუთითეთ თქვენი ელ-ფოსტის მისამართი";
"livechat.message.form.field.email.coversation.error" = "თქვენ მიერ შეყვანილი ელფოსტის მისამართი არასწორი ჩანს. ხელახლა შეიყვანეთ თქვენი ელფოსტის მისამართი.";
"livechat.message.form.field.email.traditional.error" = "შეიყვანეთ ელფოსტის სწორი მისამართი";
"livechat.message.form.field.phone.fieldname" = "ტელეფონი";
"livechat.message.form.field.phone.message" = "შეგიძლიათ გაგვიზიაროთ თქვენი საკონტაქტო ნომერი?";
"livechat.message.form.field.phone.placeholder" = "შეიყვანეთ თქვენი საკონტაქტო ნომერი";
"livechat.message.form.field.phone.coversation.error" = "თქვენ მიერ შეყვანილი ტელეფონის ნომერი არასწორი ჩანს. გთხოვთ, ხელახლა შეიყვანოთ თქვენი ტელეფონის ნომერი.";
"livechat.message.form.field.phone.traditional.error" = "შეიყვანეთ სწორი ტელეფონის ნომერი";
"livechat.message.form.field.name.fieldname" = "სახელი";
"livechat.message.form.field.name.message" = "როგორ გსურთ, რომ მოგმართოთ?";
"livechat.message.form.field.name.placeholder" = "მიუთითეთ თქვენი სახელი";
"livechat.message.form.field.name.coversation.error" = "თქვენ მიერ შეყვანილი სახელი სრულიად სწორი არ ჩანს. ხელახლა შეიყვანეთ თქვენი სახელი.";
"livechat.message.form.field.name.traditional.error" = "შეიყვანეთ სწორი სახელი";
"livechat.message.form.conversation.sendername" = "ოპერატორი";
"livechat.message.form.traditional.title" = "მომხმარებლის დეტალები";
"livechat.message.error.internet" = "შეამოწმეთ ინტერნეტკავშირი.";
"livechat.message.error.unknown" = "უი! რაღაც არასწორად წარიმართა. გთხოვთ, ხელახლა სცადოთ";
"livechat.conversation.started_no_dept" = "%@-სთან";
"livechat.message.reopensession" = "თქვენი ჩატის სესია დასრულდა. დამატებითი შეკითხვების შემთხვევაში შეგიძლიათ ხელახლა გახსნათ ჩატი.";
"livechat.message.failiure.unknown" = "რაღაც არასწორად წარიმართა. შეცდომის კოდი: %@";
"livechat.message.failiure.throttle" = "კავშირი შეფერხდა. სცადეთ მოგვიანებით.";
"livechat.message.failiure.operationFailed" = "ოპერაცია ვერ შესრულდა";
"livechat.button.reopen" = "ჩატის ხელახლა გახსნა";
"livechat.message.conversation.reopened" = "თქვენ ხელახლა გახსენით ჩატი";
"livechat.message.sendblocked.ended" = "ეს ჩატი დასრულებულია";
"livechat.message.conversation.operatorsunavailable" = "ოპერატორები მიუწვდომელია";
"livechat.message.conversation.waiting" = "ოპერატორი მალე ჩაერთვება";
"livechat.message.conversation.formwaiting" = "ველოდებით თქვენს დეტალებს";
"livechat.button.sure" = "რა თქმა უნდა";
"livechat.message.chatwithus" = "ჩათის დაწყება";
"livechat.message.search" = "ძიება";
"livechat.rate.titlemessage" = "როგორ ჩაიარა ჩვენთან თქვენმა მიმოწერამ?";
"livechat.rate.subtitlemessage" = "დაუთმეთ გარკვეული დრო შეფასებას.";
"livechat.message.time.justnow" = "ახლახან";
"livechat.message.file" = "ფაილი";
"livechat.message.missed.message" = "სამწუხაროდ, თქვენი ზარი გამოვტოვეთ! მალე დაგიკავშირდებით!";
"livechat.message.connection.online.message" = "კვლავ ხაზზე ვართ!";
"salesiq.chat.branding" = "უზრუნველყოფს SalesIQ Mobilisten";
"livechat.button.download" = "ჩამოტვირთვა";
"livechat.alert.formactivenotice.title" = "ფორმა აქტიურია სხვა ჩატში";
"livechat.alert.formactivenotice.subtitle" = "გთხოვთ, შეავსოთ ფორმა წინა ჩატიდან, სანამ ახალ ჩატს დაიწყებთ!";
"livechat.message.offlinemessage.submitted" = "კავშირგარეშე შეტყობინება გაგზავნილია";
"livechat.message.storage_permission.denied" = "საცავზე წვდომის ნებართვა უარყოფილია.";
"livechat.message.timedout" = "დრო ამოიწურა";
"livechat.message.success" = "წარმატებით დასრულდა";
"livechat.message.faliure" = "ვერ შესრულდა";
"livechat.message.widget.selectionlimit" = "რამდენიმეს არჩევის ზღვარი მიღწეულია";
"livechat.message.noresult" = "შედეგები ვერ მოიძებნა";
"livechat.message.waitingforconnection" = "ქსელთან კავშირის მოლოდინში";
"livechat.message.chat.closedalert" = "სესია დახურულია! გასაგრძელებლად ხელახლა გახსენით ჩატი.";
"livechat.message.info.chatmissed" = "ჩატის თქვენი მოთხოვნა გამოგვრჩა";
"livechat.message.status.sending" = "იგზავნება";
"livechat.message.status.sent" = "გაგზავნილია";
"livechat.message.status.resend" = "თავიდან გაგზავნა";
"livechat.message.status.delete" = "წაშლა";
"livechat.message.inputcard.error.novalue" = "გთხოვთ, შეიყვანოთ სწორი მნიშვნელობა";
"livechat.chat.pendingaction.placeholder" = "გთხოვთ, დაელოდოთ.";
"livechat.chat.sender.profanity.alert" = "გაფრთხილება ბოროტად გამოყენების შესახებ";
"livechat.chat.queue.banner.calculating" = "მიმდინარეობს ლოდინის დროის გამოთვლა...";
"livechat.chat.queue.banner.title" = "თქვენ ჩატის რიგში ხართ";
"livechat.chat.queue.banner.timeremaining" = "ლოდინის სავარაუდო დროა, დაახლოებით, ~%@";
"livechat.chat.queue.banner.position.subtitle" = "ადგილი";
"livechat.chat.list.subtitle.queue.spot" = "ადგილი რიგში: %@";
"livechat.gdpr.googletranslate.consent" = "ეს სერვისი შეიძლება მოიცავდეს Google-ს მეშვეობით უზრუნველყოფილ თარგმანებს. Google უარყოფს თარგმანებთან დაკავშირებულ ყველა გარანტიას, აშკარა ან ნაგულისხმევს, მათ შორის სიზუსტესთან და საიმედობასთან დაკავშირებით და ნებისმიერ ნაგულისხმევ გარანტიებს, რომლებიც დაკავშირებულია სავაჭრო ვარგისიანობასთან, შესაბამისობასთან კონკრეტული მიზნისთვის და უფლებების დაცვის ჩათვლით.";

"livechat.button.schedule" = "განრიგი";
"livechat.message.inputwidget.datetime.title" = "თარიღი და დრო";
"livechat.message.search.country.placeholder" = "ქვეყნის ან კოდის ძიება";
"livechat.message.permission.denied.location" = "მდებარეობაზე წვდომის ნებართვა უარყოფილია";
"livechat.messsage.search.noresults" = "თქვენს საძიებო ფრაზასთან შესაბამისი შედეგები ვერ ვიპოვეთ";

"livechat.message.status.edit" = "რედაქტირება";
"livechat.message.status.reply" = "პასუხი";
"livechat.message.deletingmessage" = "შეტყობინების წაშლა";
"livechat.message.deletemessage" = "წავშალოთ შეტყობინება?";
"livechat.message.messagedeletedforeveryone" = "ეს შეტყობინება ყველასთვის წაიშლება. ამ მოქმედების გაუქმება შეუძლებელი იქნება";
"livechat.message.loadmoremessage" = "მეტის ჩატვირთვა";
"livechat.message.messagedeleted" = "ეს შეტყობინება წაიშალა";
"livechat.message.messageedited" = "რედაქტირებულია";
"livechat.message.failure.transcriptFetch" = "შეტყობინებების ჩატვირთვა ვერ ხერხდება. ისევ სცადეთ მოგვიანებით.";
"livechat.message.failure.deleteMessage" = "შეტყობინების წაშლა ვერ ხერხდება. ისევ სცადეთ მოგვიანებით.";
"livechat.message.failure.editMessage" = "შეტყობინების რედაქტირება ვერ ხერხდება. ისევ სცადეთ მოგვიანებით.";
"livechat.message.log.title" = "აპლიკაციის ჟურნალი";
"livechat.message.log.chatMessage" = "ოპერატორმა მოითხოვა წვდომა თქვენი აპის ჟურნალზე";
"livechat.message.share" = "გაზიარება";
"livechat.info.message" = "დაკოპირდა";

"livechat.booking.description"="დააწკაპუნეთ ქვემოთ მოცემულ ღილაკზე „ახლავე დაჯავშნა“ თქვენი შეხვედრის დასაგეგმად."; 
"livechat.booking.bookappointment" = "შეხვედრის დაჯავშნა"; 
"livechat.booking.cancelbooking" = "ჯავშნის გაუქმება"; 
"livechat.booking.cancelbooking.message" = "ნამდვილად გსურთ გააუქმოთ ეს ჯავშანი?"; 
"livechat.booking.discardbooking" = "ნამდვილად გსურთ გააუქმოთ ცვლილებები?"; 
"livechat.common.discard" = "გაუქმება"; 
"livechat.booking.pickadate" = "აირჩიეთ თარიღი"; 
"livechat.booking.allslotsbooked" = "ყველა სლოტი დაჯავშნილია"; 
"livechat.booking.allslotsbooked.message" = "როგორც ჩანს, ამ თარიღში ყველა სლოტი დაჯავშნილია, სცადეთ სხვა თარიღი."; 
"livechat.booking.unavailable" = "მიუწვდომელია"; 
"livechat.booking.slots" = "სლოტები"; 
"livechat.booking.slot" = "სლოტი"; 
"livechat.booking.choosedate" = "აირჩიეთ თარიღი"; 
"livechat.booking.bookingconfirmation.title" = "ჯავშნის დადასტურება"; 
"livechat.booking.verifydetails" = "საკონტაქტო დეტალების დადასტურება"; 
"livechat.common.noresultfoung" = "ძიების შედეგები ვერ მოიძებნა"; 
"livechat.booking.choosetimeslot.title" = "აირჩიეთ დროის სლოტი"; 
"livechat.booking.booknow" = "ახლავე დაჯავშნა"; 
"livechat.booking.scheduled" = "დაგეგმილია"; 
"livechat.booking.cancelled" = "გაუქმებულია"; 
"livechat.booking.reschedule" = "ხელახლა დაგეგმვა"; 
"livechat.booking.cancel" = "გაუქმება";

"livechat.booking.expired" = "ვადა გაუვიდა";
"livechat.booking.rescheduled" = "ხელახლა არის დაგეგმილი";
"livechat.booking.error.booknow" = "ხელახლა სცადეთ";
"livechat.booking.error.bookanappointment" = "შეხვედრის დაჯავშნა ვერ ხერხდება";
"livechat.booking.error.confirmappointment" = "შეხვედრის დაჯავშნა ვერ მოხერხდა. ხელახლა სცადეთ.";
"livechat.booking.error.rescheduleaction" = "ხელახლა დაგეგმვა ვერ ხერხდება. ხელახლა სცადეთ.";
"livechat.booking.error.cancelaction" = "გაუქმება ვერ ხერხდება. ხელახლა სცადეთ.";
"livechat.booking.error.rescheduleappointment" = "ხელახლა დაგეგმვა ვერ ხერხდება. ხელახლა სცადეთ.";
"livechat.info.booking.reschedule" = "შეხვედრა ხელახლა დაიგეგმა";
"livechat.info.booking.cancel" = "შეხვედრა გაუქმდა";
"livechat.booking.success.appointment" = "შეხვედრა წარმატებით დაიჯავშნა";
"livechat.booking.success.reschedule" = "შეხვედრა წარმატებით ხელახლა დაიგეგმა";
"livechat.booking.success.cancel" = "შეხვედრა წარმატებით გაუქმდა";
"livechat.booking.disabled" = "ინტეგრაცია არ არის ჩართული პორტალზე";
"livechat.booking.search" = "ძიების შედეგები ვერ მოიძებნა ტერმინისთვის";
"livechat.voicemessage.alert.title" = "ხმოვანი შეტყობინების გაუქმება";
"livechat.voicemessage.alert.message" = "ეს გააუქმებს თქვენს ჩაწერილ ხმოვან შეტყობინებას";
"livechat.booking.alert.discardChangesPrompt" = "შეტანილი ცვლილებები არ შეინახება. გსურთ გააგრძელოთ?";
"livechat.alert.button.proceed" = "გაგრძელება";
"livechat.alert.button.cancel" = "გაუქმება";

//knowledgebase
"livechat.knowledgebase.recentsearches" = "ბოლოდროინდელი ძიებები";
"livechat.knowledgebase.categories" = "კატეგორიები";
"livechat.knowledgebase.article.updated" = "განახლებულია";
"livechat.knowledgebase.action.like" = "მოწონება";
"livechat.knowledgebase.action.dislike" = "დაწუნება";
"livechat.knowledgebase.info.liked" = "მოწონებული";
"livechat.knowledgebase.info.disliked" = "დაწუნებული";
"livechat.knowledgebase.view" = "ნახვა";
"livechat.knowledgebase.views" = "ნახვები";
"livechat.knowledgebase.action.invalid" = "არასწორი მოქმედება. ხელახლა სცადეთ.";
"livechat.knowledgebase.noviews" = "ნახვები არ არის";


"livechat.knowledgebase.subcategories" = "ქვეკატეგორიები";
"livechat.knowledgebase.article" = "სტატია";
"livechat.knowledgebase.articles" = "სტატია";
"livechat.knowledgebase.relatedarticles" = "დაკავშირებული სტატიები";
"livechat.knowledgebase.subcategory.count" = "ქვეკატეგორია";
"livechat.knowledgebase.subcategories.count" = "ქვეკატეგორია";
"livechat.knowledgebase.recentlyviewed" = "ბოლოს ნანახი";
"livechat.knowledgebase.choosedepartment" = "აირჩიეთ დეპარტამენტი";
"livechat.knowledgebase.search.departments" = "დეპარტამენტები";
"livechat.knowledgebase.delete.or.disabled" = "სტატია მიუწვდომელია";
 
"livechat.chat" = "ჩატი";
"livechat.knowledgebase.time.yearsago" = "განახლდა %@წლის წინ";
"livechat.knowledgebase.time.monthago" = "განახლდა %@თვის წინ";
"livechat.knowledgebase.time.dayago" = "განახლდა 1 დღის წინ";
"livechat.knowledgebase.time.daysago" = "განახლდა %@ დღის წინ";
"livechat.knowledgebase.time.hourago" = "განახლდა 1 საათის წინ";
"livechat.knowledgebase.time.hoursago" = "განახლდა %@ საათის წინ";
"livechat.knowledgebase.time.justnow" = "განახლდა ახლახან";

"livechat.conversation.unavailable" = "ჩატი მიუწვდომელია";
"livechat.message.file.not.supported" = "ფაილის ტიპი არ არის მხარდაჭერილი";
"livechat.message.sending.failed" = "შეტყობინების გაგზავნა ვერ მოხერხდა";
"livechat.launcher.dismiss" = "გადმოათრიეთ აქ, რათა დააიგნოროთ";
"livechat.button.endchat" = "ჩათის დასასრული.";


"livechat.message.resendall" = "ყველას ხელახლა გაგზავნა";
"livechat.message.deleteall" = "ყველას წაშლა";
"livechat.filebotcard.minimumselection.error" = "გთხოვთ, აირჩიოთ მინიმუმ %@ ფაილი";
"livechat.filebotcard.maximumselection.error" = "%@-ზე მეტი ფაილის გაზიარება შეუძლებელია";
"livechat.filebotcard.selectionfile.limitexceed.error" = "ფაილის ზომა არ უნდა აღემატებოდეს %@-ს";
"livechat.filebotcard.upload" = "ატვირთვა";

"livechat.message.widget.minimumselectionlimit" = "საჭიროა მინიმუმ %@ არჩეული ელემენტი";
"livechat.message.resource.viewarticle" = "სტატიის ნახვა";
"livechat.filebotcard.unsupportedfile.error" = "არჩეული ფაილი არ არის მხარდაჭერილი, აირჩიეთ სხვა ფაილი. ";
"livechat.fab.call.action" = "ზარი";
"livechat.fab.chat.action" = "ჩატი";
"livechat.fab.close.action" = "დახურვა";

"livechat.info.call.convertedaschat" = "ზარი გარდაიქმნა ჩატად %@-ის მიერ";
"livechat.info.call.end" = "აუდიოზარი %@-ზე %@";
"livechat.info.call.reject.peer" = "%@ ამჟამად დაკავებულია. გთხოვთ, სცადოთ დარეკვა მოგვიანებით";
"livechat.info.call.reject" = "%@-მ(ა) გააუქმა აუდიოზარი %@-ზე";
"livechat.info.call.missed.other" = "%@-მა გამოტოვა თქვენი აუდიოზარი %@-ზე";
"livechat.info.call.missed.self" = "%@-მ(ა) გამოტოვა აუდიოზარი %@-ზე";
"livechat.info.call.cancelled" = "%@-მ(ა) გააუქმა აუდიოზარი %@-ზე";
"livechat.common.loading" = "იტვირთება...";
"livechat.call.title.ongoingcall" = "მიმდინარე ზარი";
"livechat.prechat.chat.online.title" = "ჩათის დაწყება";
"livechat.prechat.chat.offline.title" = "დაგვიტოვეთ შეტყობინება";
"livechat.prechat.call.online.title" = "დაგვირეკეთ ახლავე";
"livechat.prechat.call.offline.title" = "დაგვიტოვეთ გამოტოვებული ზარი";
"livechat.call.warning.make.new.call" = "თქვენ არ შეგიძლიათ განახორციელოთ ახალი ზარი, როდესაც უკვე სხვა ზარზე ხართ.";
"livechat.call.end.alert.when.end.conversation" = "ჩატის დასრულება ასევე დაასრულებს მიმდინარე ზარს. ნამდვილად გსურთ, გააგრძელოთ?";
"livechat.action.end" = "დასასრული";
"livechat.prechat.brand.back.to.online" = "სალამი, ჩვენ დავბრუნდით ონლაინ!";
"livechat.call.outgoingcall.duration" = "გამავალი ზარი %@-ისთვის";
"livechat.call.missed" = "გამოტოვებული ზარი";
"livechat.call.cancelled" = "გაუქმებული ზარი";
"livechat.missed.chat.response" = "მადლობა, რომ დაგვიკავშირდით. ოპერატორი მალე გიპასუხებთ.";
"livechat.call.miss.alert.title" = "ოპერატორები მიუწვდომელია";
"livechat.call.miss.alert.message" = "გსურთ, დაგვიტოვოთ გამოტოვებული ზარი?";
"livechat.chat.miss.alert.message" = "გსურთ, დაგვიტოვოთ შეტყობინება?";
"livechat.call.recording.consent.title" = "ზარის ჩაწერაზე თანხმობა";
"livechat.call.recording.consent" = "ყველა ზარი ჩაიწერება ხარისხის უზრუნველყოფის, ჩანაწერის შენახვის და ტრენინგის მიზნით. ღილაკზე „თანხმობა“ დაწკაპუნებით თქვენ თანხმობას აცხადებთ ზარის ჩაწერაზე.";
"livechat.call.queue.title" = "ზარი რიგშია";
"livechat.call.microphone.permission.title" = "დაუშვით წვდომა";
"livechat.call.microphone.permission.custom.message" = "%@-ს სჭირდება თქვენს მიკროფონზე წვდომის ნებართვა ხმოვანი ზარებისთვის";
"livechat.call.microphone.permission.message" = "ამ აპს სჭირდება თქვენს მიკროფონზე წვდომის ნებართვა ხმოვანი ზარებისთვის";
"livechat.button.endconversation" = "საუბრის დასრულება";
"livechat.message.offlinechat" = "ოფლაინ საუბარი";
"livechat.message.offlinecall" = "ოფლაინ ზარი";
"livechat.checkbox.consent.message" = "ვეთანხმები წესებსა და პირობებს";
"livechat.checkbox.consent.message.tac" = "პირობებს და წესებს";
"livechat.list.subtitle.queue.call" = "თქვენი ზარი რიგშია. გთხოვთ, დაელოდოთ.";
"livechat.list.subtitle.queue.chat" = "თქვენი ჩატი რიგშია. გთხოვთ, დაელოდოთ.";
"livechat.common.gdpr.consent.title" = "საუბრის თანხმობა";
"livechat.common.gdpr.consent.message" = "„თანხმობაზე“ დაწკაპუნებით ეთანხმებით დოკუმენტში მითითებულ ყველა წესსა და პირობას.";
"livechat.common.gdpr.consent.message.in.forms" = "წესებისა და პირობების მოსანიშნი უჯრის მონიშვნით ეთანხმებით დოკუმენტში მითითებულ ყველა რეგულაციას.";
"livechat.form.toast.agree.tac" = "გასაგრძელებლად დაეთანხმეთ წესებსა და პირობებს";
"livechat.list.missed.call.subtitle" = "თქვენი ზარი გამოვტოვეთ. სცადეთ მოგვიანებით.";
"livechat.list.cancel.call.subtitle" = "თქვენ გააუქმეთ აუდიოზარი.";
"livechat.list.subtitle.ongoingcallinothersession" = "მიმდინარე ზარი სხვა სესიაზე";
"livechat.call.failed.message" = "როგორც ჩანს, ჩვენი ყველა ოპერატორი ამჟამად მიუწვდომელია!";
"livechat.call.waiting.for.response" = "დაელოდეთ მხარდაჭერის სამსახურის წარმომადგენლის ჩართვას ზარში.";
"livecaht.call.initialization.failed" = "წამოწყება ვერ მოხერხდა";
